<pad>	0
<unk>	0
<s>	0
</s>	0
en	-0
er	-1
ch	-2
▁d	-3
in	-4
ie	-5
▁w	-6
un	-7
▁s	-8
ich	-9
▁e	-10
an	-11
st	-12
as	-13
ei	-14
▁die	-15
▁a	-16
▁un	-17
▁m	-18
▁ein	-19
te	-20
▁S	-21
ge	-22
▁i	-23
on	-24
▁v	-25
ir	-26
sch	-27
▁h	-28
▁n	-29
▁z	-30
ll	-31
▁und	-32
▁das	-33
ar	-34
gen	-35
ten	-36
▁b	-37
es	-38
▁D	-39
hr	-40
▁A	-41
▁W	-42
▁zu	-43
▁k	-44
▁M	-45
▁der	-46
or	-47
ein	-48
at	-49
it	-50
em	-51
der	-52
▁in	-53
▁E	-54
au	-55
▁wir	-56
▁au	-57
▁ist	-58
icht	-59
▁I	-60
de	-61
den	-62
al	-63
ach	-64
ier	-65
▁f	-66
lich	-67
▁G	-68
ben	-69
▁g	-70
ber	-71
▁B	-72
el	-73
▁ge	-74
ur	-75
▁ich	-76
ter	-77
▁U	-78
▁K	-79
▁es	-80
▁F	-81
ung	-82
le	-83
se	-84
▁an	-85
▁er	-86
▁P	-87
▁sie	-88
▁den	-89
sen	-90
▁Un	-91
▁Sie	-92
▁L	-93
ür	-94
mm	-95
ro	-96
▁T	-97
um	-98
nen	-99
ig	-100
▁nicht	-101
▁ver	-102
ls	-103
▁dass	-104
eit	-105
▁von	-106
re	-107
▁be	-108
is	-109
▁eine	-110
ck	-111
ser	-112
▁auf	-113
▁H	-114
▁Und	-115
ann	-116
▁ha	-117
▁so	-118
tz	-119
▁V	-120
eh	-121
▁mit	-122
ion	-123
ind	-124
▁wie	-125
▁R	-126
isch	-127
am	-128
enn	-129
▁N	-130
▁als	-131
ra	-132
▁war	-133
▁sch	-134
▁sich	-135
us	-136
kt	-137
ent	-138
▁l	-139
▁o	-140
eu	-141
▁Ich	-142
▁J	-143
▁Z	-144
▁t	-145
ft	-146
ahr	-147
ol	-148
über	-149
▁sind	-150
ön	-151
be	-152
ehr	-153
▁haben	-154
▁für	-155
lle	-156
▁j	-157
ste	-158
▁hat	-159
▁man	-160
▁aus	-161
ag	-162
▁um	-163
and	-164
iel	-165
il	-166
▁St	-167
ik	-168
än	-169
ff	-170
▁über	-171
▁"	-172
▁kön	-173
eine	-174
▁p	-175
▁Das	-176
▁Die	-177
och	-178
ut	-179
▁Es	-180
▁wer	-181
llen	-182
▁Wir	-183
tw	-184
sten	-185
▁Sch	-186
▁In	-187
▁Ge	-188
om	-189
hl	-190
▁da	-191
eil	-192
▁Er	-193
▁diese	-194
▁was	-195
▁dem	-196
▁im	-197
igen	-198
ern	-199
hen	-200
▁O	-201
▁-	-202
▁ihr	-203
▁wenn	-204
bt	-205
▁uns	-206
sp	-207
▁einen	-208
rei	-209
chen	-210
mmen	-211
▁dies	-212
ieren	-213
▁C	-214
▁Ver	-215
ensch	-216
ne	-217
▁können	-218
▁des	-219
▁unser	-220
▁je	-221
ien	-222
▁werden	-223
▁Jahr	-224
▁oder	-225
wei	-226
iv	-227
▁Pro	-228
ungen	-229
rau	-230
▁vor	-231
zu	-232
ehen	-233
ige	-234
▁sein	-235
▁Ar	-236
elt	-237
iert	-238
scha	-239
▁An	-240
rü	-241
ation	-242
▁ander	-243
▁kann	-244
▁aber	-245
▁wo	-246
▁auch	-247
▁1	-248
▁Mensch	-249
▁einer	-250
men	-251
▁Aber	-252
▁einem	-253
gt	-254
▁Be	-255
▁nach	-256
anz	-257
▁mein	-258
ken	-259
ort	-260
▁mach	-261
▁Ein	-262
uch	-263
hnen	-264
▁nur	-265
▁wird	-266
▁etw	-267
▁bei	-268
▁sehr	-269
ischen	-270
▁hier	-271
▁all	-272
00	-273
ör	-274
▁Menschen	-275
os	-276
ht	-277
▁dar	-278
ibt	-279
aus	-280
fen	-281
▁ent	-282
hn	-283
▁--	-284
▁mich	-285
urch	-286
▁st	-287
äch	-288
▁gibt	-289
issen	-290
▁Re	-291
▁le	-292
▁–	-293
ot	-294
▁wur	-295
▁dann	-296
lau	-297
▁Le	-298
ät	-299
▁also	-300
▁sp	-301
hal	-302
ill	-303
tzt	-304
ab	-305
eute	-306
und	-307
▁En	-308
ru	-309
▁noch	-310
og	-311
dern	-312
ing	-313
schaft	-314
▁etwas	-315
bl	-316
ick	-317
rie	-318
ommen	-319
▁her	-320
mmer	-321
tet	-322
et	-323
ang	-324
▁sehen	-325
▁habe	-326
▁wei	-327
▁vie	-328
▁Welt	-329
▁sa	-330
▁Sp	-331
▁Als	-332
▁mir	-333
▁dieser	-334
ul	-335
▁mehr	-336
bei	-337
heit	-338
▁durch	-339
▁kl	-340
ische	-341
roß	-342
ers	-343
op	-344
▁sag	-345
▁re	-346
mal	-347
lichen	-348
keit	-349
we	-350
▁gen	-351
all	-352
acht	-353
▁Was	-354
▁viel	-355
ank	-356
▁Wenn	-357
he	-358
."	-359
ffen	-360
▁Leben	-361
her	-362
liche	-363
▁Au	-364
▁2	-365
üs	-366
▁alle	-367
är	-368
cht	-369
uss	-370
fach	-371
▁ganz	-372
klich	-373
▁zum	-374
▁wurde	-375
end	-376
▁mö	-377
▁unter	-378
▁Zeit	-379
ess	-380
fü	-381
▁wür	-382
ri	-383
ze	-384
▁Ihnen	-385
ähr	-386
rin	-387
bst	-388
ass	-389
assen	-390
▁machen	-391
tzen	-392
▁ste	-393
oll	-394
▁groß	-395
ech	-396
▁ab	-397
▁zwei	-398
▁wirklich	-399
▁Gesch	-400
for	-401
fl	-402
▁einfach	-403
▁immer	-404
▁meine	-405
▁bes	-406
ungs	-407
wer	-408
ob	-409
rück	-410
▁weil	-411
▁r	-412
▁am	-413
▁kon	-414
inge	-415
tern	-416
bar	-417
▁tun	-418
chte	-419
ekt	-420
mmt	-421
▁fü	-422
▁Also	-423
art	-424
schie	-425
ner	-426
äu	-427
aten	-428
nte	-429
ad	-430
▁neu	-431
▁müs	-432
▁hatte	-433
iz	-434
▁Ihr	-435
ist	-436
inden	-437
▁unsere	-438
▁bis	-439
ap	-440
lie	-441
▁dieses	-442
ehmen	-443
che	-444
elbst	-445
leich	-446
▁hin	-447
per	-448
▁keine	-449
ück	-450
eiten	-451
gel	-452
ger	-453
glich	-454
▁Leute	-455
im	-456
▁ihre	-457
▁Gr	-458
▁wissen	-459
ionen	-460
iger	-461
▁müssen	-462
rach	-463
stell	-464
hlen	-465
unkt	-466
sa	-467
▁diesem	-468
▁soll	-469
est	-470
dem	-471
▁Man	-472
omp	-473
▁viele	-474
pt	-475
▁waren	-476
▁Art	-477
ßen	-478
▁dam	-479
itte	-480
olog	-481
ke	-482
▁♫	-483
▁sagte	-484
▁sagen	-485
▁Dinge	-486
lt	-487
▁diesen	-488
gend	-489
rä	-490
▁Zu	-491
▁Ges	-492
unden	-493
▁Jahren	-494
blem	-495
▁weiter	-496
▁beg	-497
▁lie	-498
▁bin	-499
ild	-500
sam	-501
▁eines	-502
du	-503
zen	-504
age	-505
▁andere	-506
einen	-507
▁gew	-508
kommen	-509
ats	-510
▁Or	-511
▁So	-512
hm	-513
▁Vor	-514
▁Kon	-515
ver	-516
▁jetzt	-517
ed	-518
▁zei	-519
▁ko	-520
▁anderen	-521
ität	-522
ster	-523
▁wieder	-524
▁Kin	-525
▁Wie	-526
lan	-527
▁eigen	-528
ichte	-529
det	-530
ichtig	-531
lleicht	-532
▁Bei	-533
auf	-534
nis	-535
▁glau	-536
▁würde	-537
geb	-538
▁Problem	-539
▁alles	-540
pp	-541
▁zur	-542
zi	-543
▁Aus	-544
ün	-545
▁selbst	-546
▁nie	-547
▁Der	-548
▁damit	-549
▁Ch	-550
▁du	-551
eg	-552
sehen	-553
▁verb	-554
▁ar	-555
▁wen	-556
auen	-557
eln	-558
▁geht	-559
yst	-560
änder	-561
▁Mill	-562
under	-563
▁gem	-564
ast	-565
ler	-566
spiel	-567
▁vers	-568
▁Jahre	-569
ande	-570
▁ob	-571
halten	-572
tes	-573
ystem	-574
▁zurück	-575
▁ber	-576
ale	-577
▁Frau	-578
▁Auf	-579
beit	-580
▁ger	-581
off	-582
▁muss	-583
kl	-584
▁denn	-585
ragen	-586
inn	-587
▁wel	-588
rö	-589
pf	-590
mer	-591
ßer	-592
▁zw	-593
angen	-594
▁gut	-595
nten	-596
äre	-597
▁Um	-598
schl	-599
amen	-600
▁Ne	-601
igkeit	-602
▁schon	-603
ächlich	-604
ran	-605
▁heraus	-606
von	-607
zeu	-608
des	-609
aar	-610
▁verst	-611
▁Kinder	-612
lei	-613
▁möchte	-614
vor	-615
rit	-616
ok	-617
stellen	-618
ell	-619
ierte	-620
fahr	-621
▁son	-622
▁ihnen	-623
▁best	-624
zent	-625
▁vielleicht	-626
echn	-627
ahl	-628
ringen	-629
▁zusa	-630
▁Dies	-631
▁Her	-632
▁letz	-633
ationen	-634
ert	-635
▁pass	-636
▁Teil	-637
▁zusammen	-638
▁3	-639
imm	-640
▁Geh	-641
▁Ide	-642
atsächlich	-643
ha	-644
▁brau	-645
▁pro	-646
▁drei	-647
▁davon	-648
▁Fl	-649
zie	-650
▁dort	-651
ade	-652
fe	-653
..	-654
ug	-655
▁arbei	-656
alen	-657
hne	-658
▁Dank	-659
▁Nun	-660
uchen	-661
rechen	-662
alt	-663
▁Land	-664
▁gleich	-665
ant	-666
▁heute	-667
halb	-668
▁Hier	-669
▁hatten	-670
agen	-671
▁genau	-672
form	-673
000	-674
▁inter	-675
kte	-676
atür	-677
▁Techn	-678
▁Wissen	-679
▁Geschichte	-680
▁Kl	-681
cken	-682
wo	-683
att	-684
▁einige	-685
esen	-686
▁bet	-687
▁Bild	-688
ater	-689
▁kein	-690
ichten	-691
weise	-692
mlich	-693
ändern	-694
aut	-695
eld	-696
anden	-697
▁jem	-698
aum	-699
net	-700
▁ihn	-701
▁könnte	-702
zä	-703
▁Arbeit	-704
schen	-705
▁For	-706
▁ir	-707
rage	-708
ennen	-709
atz	-710
▁Nach	-711
ud	-712
▁Diese	-713
ielen	-714
▁Bl	-715
ologie	-716
▁wollen	-717
▁Unter	-718
▁Gen	-719
ine	-720
war	-721
unde	-722
oren	-723
▁paar	-724
irn	-725
▁meiner	-726
▁Mit	-727
▁woll	-728
▁gehen	-729
▁wurden	-730
▁Inter	-731
reich	-732
▁einz	-733
▁wahr	-734
▁darüber	-735
fr	-736
▁nun	-737
rag	-738
qu	-739
▁Ko	-740
ak	-741
▁Wei	-742
▁Je	-743
wick	-744
äd	-745
▁werde	-746
unktion	-747
für	-748
▁ben	-749
?"	-750
tlich	-751
▁besser	-752
utzen	-753
▁sondern	-754
▁tatsächlich	-755
hren	-756
schieden	-757
▁verw	-758
eich	-759
▁Ber	-760
gar	-761
▁Beispiel	-762
▁grö	-763
▁Da	-764
▁ange	-765
hör	-766
ährend	-767
▁zie	-768
atur	-769
▁Ü	-770
ache	-771
▁weiß	-772
fol	-773
▁gab	-774
▁unserer	-775
▁Geb	-776
atürlich	-777
ativ	-778
eisten	-779
▁gu	-780
▁seine	-781
▁Ab	-782
▁Se	-783
ah	-784
hin	-785
ander	-786
änd	-787
▁Wasser	-788
▁bede	-789
▁bek	-790
▁wäre	-791
▁5	-792
▁leben	-793
akt	-794
▁neue	-795
ode	-796
▁Fre	-797
schei	-798
▁dazu	-799
▁vom	-800
ult	-801
▁Aut	-802
schein	-803
▁denke	-804
▁Ste	-805
▁will	-806
▁gef	-807
teil	-808
▁19	-809
▁Al	-810
▁hät	-811
ite	-812
▁irgend	-813
achen	-814
öglich	-815
gie	-816
eite	-817
▁finden	-818
br	-819
▁denken	-820
me	-821
▁entwick	-822
▁Grund	-823
▁kommen	-824
▁sogar	-825
▁denen	-826
utz	-827
▁macht	-828
▁einmal	-829
▁20	-830
öff	-831
▁hei	-832
ittel	-833
▁gegen	-834
ma	-835
▁Mon	-836
▁Wer	-837
▁zwischen	-838
▁Tag	-839
▁lang	-840
▁Ent	-841
▁ges	-842
▁gerade	-843
ften	-844
▁gemacht	-845
▁Des	-846
▁glaube	-847
ierung	-848
▁erzä	-849
▁funktion	-850
▁wichtig	-851
▁Frauen	-852
▁geben	-853
▁Gehirn	-854
▁interess	-855
ark	-856
▁kommt	-857
▁Im	-858
erson	-859
äh	-860
ingen	-861
▁Frage	-862
▁ex	-863
▁Lebens	-864
geben	-865
rank	-866
▁erst	-867
▁Über	-868
ika	-869
enden	-870
rün	-871
keiten	-872
▁Mal	-873
▁ohne	-874
lück	-875
▁bedeu	-876
▁mus	-877
ys	-878
▁jeder	-879
▁näch	-880
▁4	-881
▁letzten	-882
gan	-883
hem	-884
▁nichts	-885
tschaft	-886
fer	-887
▁zeigen	-888
andel	-889
▁ihren	-890
▁würden	-891
alten	-892
ellen	-893
▁dafür	-894
▁verl	-895
ic	-896
weg	-897
ate	-898
achte	-899
▁konnte	-900
▁passiert	-901
▁verschieden	-902
od	-903
▁Daten	-904
▁ersten	-905
▁sieht	-906
gef	-907
chten	-908
gehen	-909
äl	-910
ay	-911
▁Prozent	-912
▁Reg	-913
cher	-914
ikan	-915
▁meisten	-916
▁Med	-917
gr	-918
▁verstehen	-919
nell	-920
ßt	-921
▁Ex	-922
▁während	-923
immt	-924
▁daran	-925
ss	-926
▁Eine	-927
rupp	-928
ischer	-929
▁Millionen	-930
▁Ihre	-931
▁besch	-932
aufen	-933
▁etwa	-934
▁Me	-935
iele	-936
▁mal	-937
stand	-938
▁warum	-939
▁erste	-940
ße	-941
▁lassen	-942
sel	-943
▁sicher	-944
▁sollte	-945
▁10	-946
▁Hand	-947
hrt	-948
zeit	-949
▁Ph	-950
gew	-951
ord	-952
sicht	-953
▁mensch	-954
▁sollten	-955
▁schw	-956
ts	-957
▁natürlich	-958
bs	-959
agt	-960
ign	-961
yp	-962
jekt	-963
▁Idee	-964
ivers	-965
licher	-966
ogen	-967
iere	-968
▁meinen	-969
ergie	-970
erst	-971
ucht	-972
stellt	-973
▁meinem	-974
▁könnten	-975
elle	-976
ompu	-977
▁Geld	-978
▁Person	-979
fte	-980
▁schnell	-981
ce	-982
▁gel	-983
▁wollte	-984
▁komp	-985
▁ja	-986
▁Raum	-987
igt	-988
ält	-989
wir	-990
▁Schl	-991
ia	-992
▁gesch	-993
▁geb	-994
▁ganze	-995
tro	-996
▁große	-997
▁Weg	-998
▁Ä	-999
ide	-1000
aupt	-1001
ramm	-1002
▁jemand	-1003
pro	-1004
schied	-1005
▁Wo	-1006
▁Mar	-1007
ckt	-1008
ös	-1009
llt	-1010
▁Ger	-1011
▁sprechen	-1012
örper	-1013
▁ziemlich	-1014
ären	-1015
innen	-1016
▁scha	-1017
onder	-1018
▁klein	-1019
▁ins	-1020
.000	-1021
ange	-1022
▁War	-1023
▁ihrer	-1024
▁bekommen	-1025
ollar	-1026
▁Inform	-1027
als	-1028
lung	-1029
richt	-1030
▁arbeiten	-1031
wie	-1032
äng	-1033
▁dabei	-1034
adt	-1035
▁ging	-1036
ktiv	-1037
▁sagt	-1038
▁Pl	-1039
▁kam	-1040
kun	-1041
▁hör	-1042
ernen	-1043
io	-1044
ierten	-1045
▁System	-1046
twort	-1047
omputer	-1048
▁darauf	-1049
tt	-1050
▁nehmen	-1051
scheinlich	-1052
amil	-1053
str	-1054
eist	-1055
olut	-1056
▁Kre	-1057
utter	-1058
dien	-1059
ele	-1060
ktur	-1061
laub	-1062
▁Plan	-1063
enz	-1064
ahm	-1065
äter	-1066
▁Univers	-1067
orden	-1068
mus	-1069
▁Wissenschaft	-1070
▁bereit	-1071
finden	-1072
▁Ende	-1073
Qu	-1074
olit	-1075
▁Ro	-1076
reiben	-1077
▁Gem	-1078
▁weniger	-1079
rad	-1080
▁Kind	-1081
▁Mann	-1082
▁Min	-1083
▁doch	-1084
urz	-1085
▁kleinen	-1086
▁El	-1087
▁schl	-1088
pl	-1089
fühl	-1090
▁Ö	-1091
fall	-1092
▁Stra	-1093
▁Dollar	-1094
▁vier	-1095
".	-1096
id	-1097
kunft	-1098
▁Entw	-1099
ker	-1100
▁Mus	-1101
▁Dann	-1102
▁Men	-1103
▁bedeutet	-1104
▁Bo	-1105
▁Verb	-1106
lo	-1107
▁We	-1108
▁Mein	-1109
▁Qu	-1110
arbei	-1111
▁unseren	-1112
rat	-1113
▁Y	-1114
▁Famil	-1115
▁US	-1116
▁Technologie	-1117
sst	-1118
ennt	-1119
▁sol	-1120
▁dir	-1121
ial	-1122
itz	-1123
asch	-1124
usst	-1125
orgen	-1126
annt	-1127
▁Rei	-1128
▁Computer	-1129
▁ung	-1130
▁Sache	-1131
▁Möglich	-1132
ganis	-1133
▁Denn	-1134
▁Energie	-1135
▁Sta	-1136
▁dachte	-1137
äft	-1138
▁welche	-1139
▁All	-1140
▁bringen	-1141
ruck	-1142
no	-1143
tete	-1144
gl	-1145
▁Lie	-1146
▁ihm	-1147
▁Te	-1148
▁seit	-1149
▁kleine	-1150
▁brauchen	-1151
▁möglich	-1152
▁eigentlich	-1153
▁gesehen	-1154
nit	-1155
▁sei	-1156
oment	-1157
ga	-1158
ald	-1159
tr	-1160
ive	-1161
raft	-1162
▁Män	-1163
achsen	-1164
uten	-1165
▁Fall	-1166
▁gest	-1167
▁großen	-1168
▁Seite	-1169
▁Gew	-1170
▁wenig	-1171
▁„	-1172
▁se	-1173
▁Am	-1174
unter	-1175
fin	-1176
▁jeden	-1177
ätz	-1178
ition	-1179
▁Weise	-1180
",	-1181
▁Ha	-1182
schw	-1183
isten	-1184
iges	-1185
▁6	-1186
▁en	-1187
our	-1188
icher	-1189
▁Groß	-1190
▁Schu	-1191
▁ausge	-1192
alis	-1193
▁Stadt	-1194
schaften	-1195
▁ganzen	-1196
opf	-1197
▁200	-1198
...	-1199
nung	-1200
▁fin	-1201
legen	-1202
kten	-1203
▁schle	-1204
▁keinen	-1205
ard	-1206
▁außer	-1207
▁De	-1208
▁hätte	-1209
▁hoch	-1210
halt	-1211
▁voll	-1212
▁Licht	-1213
Ich	-1214
▁al	-1215
folg	-1216
▁Woch	-1217
▁Körper	-1218
▁Danke	-1219
▁Menge	-1220
▁Zukunft	-1221
raf	-1222
hlt	-1223
wegen	-1224
▁Tage	-1225
▁später	-1226
ust	-1227
öffent	-1228
▁gesagt	-1229
▁Grupp	-1230
stellung	-1231
▁versuchen	-1232
▁fün	-1233
ultur	-1234
fft	-1235
ernt	-1236
▁Ged	-1237
▁gern	-1238
ip	-1239
eht	-1240
ähn	-1241
leben	-1242
▁glauben	-1243
iss	-1244
achten	-1245
rieben	-1246
▁Ort	-1247
denken	-1248
▁Kar	-1249
▁Ja	-1250
▁Ma	-1251
ormal	-1252
▁Buch	-1253
▁verm	-1254
wohl	-1255
▁Vers	-1256
▁Entwick	-1257
undheit	-1258
▁vielen	-1259
▁Fil	-1260
▁beim	-1261
th	-1262
lex	-1263
▁unglaub	-1264
hol	-1265
essen	-1266
▁Spiel	-1267
▁Vielen	-1268
iar	-1269
▁Son	-1270
asse	-1271
▁Den	-1272
▁Augen	-1273
gang	-1274
▁Gemein	-1275
lekt	-1276
▁stellen	-1277
▁te	-1278
öl	-1279
▁konnten	-1280
eten	-1281
ausen	-1282
alität	-1283
eilen	-1284
▁heißt	-1285
▁fest	-1286
fahren	-1287
gramm	-1288
▁eigenen	-1289
▁oft	-1290
▁gehör	-1291
▁lernen	-1292
▁besonder	-1293
▁Stud	-1294
▁get	-1295
▁sozi	-1296
ahmen	-1297
▁fast	-1298
▁funktioniert	-1299
elfen	-1300
ständ	-1301
zeug	-1302
ruktur	-1303
nehmen	-1304
▁fünf	-1305
▁indem	-1306
aden	-1307
▁Untern	-1308
setzen	-1309
reichen	-1310
▁wunder	-1311
▁jedes	-1312
▁nä	-1313
▁Moment	-1314
▁schaffen	-1315
▁Natur	-1316
▁Pat	-1317
ändert	-1318
ließ	-1319
▁rie	-1320
ges	-1321
ph	-1322
eile	-1323
reis	-1324
allen	-1325
▁Afr	-1326
▁Sprach	-1327
inner	-1328
▁größ	-1329
stoff	-1330
▁Mutter	-1331
ium	-1332
▁Erde	-1333
▁Schul	-1334
▁Warum	-1335
▁Jetzt	-1336
ritt	-1337
▁gute	-1338
▁Ob	-1339
▁offen	-1340
▁8	-1341
▁lange	-1342
▁schwer	-1343
oten	-1344
zeich	-1345
▁Haus	-1346
▁Probleme	-1347
satz	-1348
▁nutzen	-1349
▁Milliar	-1350
▁gl	-1351
ause	-1352
kel	-1353
▁Wahr	-1354
gefähr	-1355
hle	-1356
ho	-1357
ib	-1358
▁Du	-1359
▁Internet	-1360
▁Produ	-1361
▁Hin	-1362
▁Gesell	-1363
ott	-1364
echs	-1365
nisse	-1366
eiden	-1367
▁seiner	-1368
lichkeit	-1369
▁Gesundheit	-1370
iker	-1371
zahl	-1372
spro	-1373
wusst	-1374
isches	-1375
kon	-1376
volut	-1377
▁wahrscheinlich	-1378
▁sah	-1379
▁aller	-1380
▁Kam	-1381
▁helfen	-1382
so	-1383
ett	-1384
ahlen	-1385
▁allen	-1386
esser	-1387
▁Vide	-1388
▁7	-1389
euten	-1390
ammen	-1391
▁weit	-1392
eim	-1393
itu	-1394
▁weg	-1395
▁anders	-1396
fä	-1397
▁c	-1398
▁fol	-1399
▁Ang	-1400
▁einge	-1401
ED	-1402
▁genug	-1403
ko	-1404
▁Lehr	-1405
▁zeigt	-1406
ünst	-1407
▁herum	-1408
▁schön	-1409
▁unserem	-1410
chmal	-1411
▁neuen	-1412
duz	-1413
▁frü	-1414
▁Form	-1415
▁wicht	-1416
▁erzählen	-1417
▁Bil	-1418
▁klar	-1419
volution	-1420
fangen	-1421
mp	-1422
dent	-1423
▁Stu	-1424
gleich	-1425
heiten	-1426
▁nächsten	-1427
glichen	-1428
▁USA	-1429
▁ne	-1430
ossen	-1431
▁verk	-1432
unst	-1433
▁begann	-1434
▁kennen	-1435
yn	-1436
ina	-1437
▁100	-1438
▁9	-1439
ren	-1440
raum	-1441
liches	-1442
▁Gegen	-1443
▁15	-1444
▁Dar	-1445
▁Mo	-1446
kay	-1447
rieg	-1448
welt	-1449
▁größer	-1450
▁50	-1451
▁wus	-1452
schaffen	-1453
▁ungefähr	-1454
▁Met	-1455
▁we	-1456
▁Amer	-1457
▁30	-1458
zess	-1459
scheid	-1460
▁betrach	-1461
▁jede	-1462
gangen	-1463
▁star	-1464
land	-1465
▁bauen	-1466
ron	-1467
▁Design	-1468
ösen	-1469
▁Nicht	-1470
umen	-1471
kennen	-1472
▁Wor	-1473
andeln	-1474
ehn	-1475
▁richtig	-1476
hunder	-1477
▁blei	-1478
▁bevor	-1479
setzt	-1480
▁Lu	-1481
▁Bür	-1482
▁New	-1483
▁Rob	-1484
zieh	-1485
reffen	-1486
▁Kunst	-1487
▁Selbst	-1488
▁gemein	-1489
▁liegt	-1490
▁Planeten	-1491
▁verändern	-1492
▁bisschen	-1493
öt	-1494
▁recht	-1495
igkeiten	-1496
▁normal	-1497
▁hö	-1498
▁Ideen	-1499
▁Leuten	-1500
▁Fäh	-1501
▁Schw	-1502
mmun	-1503
▁Zus	-1504
ens	-1505
▁Su	-1506
▁Vie	-1507
▁seinen	-1508
▁Projekt	-1509
äche	-1510
▁gar	-1511
▁Musik	-1512
chn	-1513
ffe	-1514
▁Forsch	-1515
ere	-1516
sche	-1517
▁fal	-1518
▁kurz	-1519
eut	-1520
▁beh	-1521
forder	-1522
▁Schule	-1523
▁Fot	-1524
▁Mater	-1525
asst	-1526
bo	-1527
▁Informationen	-1528
llig	-1529
ände	-1530
▁Für	-1531
▁überall	-1532
▁TED	-1533
ädchen	-1534
▁Erfahr	-1535
dig	-1536
▁Di	-1537
ktion	-1538
▁stehen	-1539
omen	-1540
▁sagten	-1541
▁At	-1542
▁ro	-1543
mpf	-1544
▁Pu	-1545
utzt	-1546
▁Mu	-1547
anken	-1548
▁Mode	-1549
▁ern	-1550
mittel	-1551
▁inner	-1552
mö	-1553
ütz	-1554
ringt	-1555
itzen	-1556
▁gehört	-1557
▁Arten	-1558
ismus	-1559
▁Unternehmen	-1560
▁Wirtschaft	-1561
▁versuch	-1562
▁Punkt	-1563
▁Kopf	-1564
▁erkl	-1565
▁Krank	-1566
los	-1567
▁hinter	-1568
▁darum	-1569
▁anzu	-1570
ienten	-1571
▁nennen	-1572
▁Lin	-1573
▁Antwort	-1574
▁schwier	-1575
immen	-1576
▁Fragen	-1577
▁Milliarden	-1578
▁Männer	-1579
▁musste	-1580
▁eben	-1581
sy	-1582
▁Zwei	-1583
▁ihrem	-1584
▁Bi	-1585
▁reden	-1586
ks	-1587
▁Meine	-1588
pr	-1589
anzen	-1590
▁Exper	-1591
gesch	-1592
je	-1593
twor	-1594
▁sel	-1595
▁Gebäu	-1596
eren	-1597
rieb	-1598
▁Mädchen	-1599
änger	-1600
▁Vort	-1601
▁anderes	-1602
▁Br	-1603
izin	-1604
mand	-1605
▁Dieses	-1606
ief	-1607
zept	-1608
▁Netz	-1609
▁dich	-1610
▁Geschichten	-1611
scheiden	-1612
▁bereits	-1613
cke	-1614
▁bem	-1615
fang	-1616
▁Glück	-1617
auer	-1618
▁hal	-1619
▁großart	-1620
bringen	-1621
▁euch	-1622
▁Jahrhunder	-1623
▁Universum	-1624
gung	-1625
▁Richt	-1626
olle	-1627
▁Bü	-1628
▁de	-1629
▁Bed	-1630
gem	-1631
amens	-1632
▁entwickelt	-1633
▁fragen	-1634
▁Afrika	-1635
einander	-1636
voll	-1637
▁erkennen	-1638
▁Minuten	-1639
▁erreichen	-1640
öhn	-1641
▁Auto	-1642
▁frag	-1643
▁Zusammen	-1644
▁steht	-1645
▁besonders	-1646
zei	-1647
▁Lös	-1648
▁halten	-1649
▁Gesellschaft	-1650
▁pl	-1651
▁erh	-1652
▁oben	-1653
▁namens	-1654
sk	-1655
▁[	-1656
▁♪	-1657
▁spielen	-1658
ome	-1659
▁Gl	-1660
inde	-1661
▁Verhalten	-1662
▁entde	-1663
▁hätten	-1664
▁Familie	-1665
▁benutzen	-1666
▁verschiedene	-1667
▁Kor	-1668
if	-1669
▁gerne	-1670
ilfe	-1671
inen	-1672
▁seinem	-1673
▁ü	-1674
pen	-1675
ielt	-1676
erv	-1677
▁Film	-1678
mit	-1679
annte	-1680
zentr	-1681
indung	-1682
▁machte	-1683
aun	-1684
▁Oder	-1685
andelt	-1686
etz	-1687
▁hören	-1688
nahm	-1689
werk	-1690
▁Kön	-1691
▁darin	-1692
▁Indien	-1693
▁Entscheid	-1694
▁ho	-1695
▁na	-1696
▁Them	-1697
▁ähn	-1698
ahn	-1699
deut	-1700
▁Unser	-1701
▁Gruppe	-1702
▁Herz	-1703
▁Macht	-1704
oter	-1705
▁Fol	-1706
akter	-1707
ient	-1708
▁sechs	-1709
rom	-1710
▁glob	-1711
▁statt	-1712
unge	-1713
▁Stück	-1714
▁Video	-1715
▁Far	-1716
▁bef	-1717
▁Flug	-1718
▁wohl	-1719
▁beein	-1720
euer	-1721
grund	-1722
▁Doch	-1723
schnit	-1724
▁Beweg	-1725
▁Ergeb	-1726
▁Fir	-1727
▁Fü	-1728
bare	-1729
▁jedem	-1730
▁Organis	-1731
ölker	-1732
richten	-1733
▁braucht	-1734
▁Dem	-1735
geln	-1736
kehr	-1737
▁Angst	-1738
▁bestimm	-1739
urs	-1740
onen	-1741
▁Bilder	-1742
▁Vielleicht	-1743
▁Eltern	-1744
let	-1745
bild	-1746
▁gesam	-1747
ließlich	-1748
ings	-1749
▁Patienten	-1750
was	-1751
▁Weil	-1752
▁entwickeln	-1753
mals	-1754
▁Durch	-1755
▁ch	-1756
endet	-1757
▁richt	-1758
▁Ur	-1759
setz	-1760
ächt	-1761
dr	-1762
▁erf	-1763
anten	-1764
▁ries	-1765
▁vorstellen	-1766
ume	-1767
▁Sprache	-1768
üt	-1769
ock	-1770
heor	-1771
▁tro	-1772
ützen	-1773
ase	-1774
▁Luft	-1775
▁Beg	-1776
führt	-1777
sych	-1778
▁Bau	-1779
▁mag	-1780
▁Sü	-1781
▁glück	-1782
▁Gefühl	-1783
▁Kultur	-1784
system	-1785
▁Freund	-1786
ikro	-1787
punkt	-1788
▁Möglichkeit	-1789
▁Beh	-1790
▁flie	-1791
genommen	-1792
ezie	-1793
▁Eigen	-1794
▁Vater	-1795
▁Stunden	-1796
▁bewegen	-1797
▁einigen	-1798
▁erhalten	-1799
uer	-1800
▁irgendwie	-1801
▁Str	-1802
gte	-1803
ante	-1804
ym	-1805
ider	-1806
urop	-1807
iken	-1808
icherheit	-1809
▁verschiedenen	-1810
reten	-1811
▁%	-1812
ässt	-1813
▁Arm	-1814
ersön	-1815
▁beiden	-1816
▁erw	-1817
▁hoff	-1818
▁manchmal	-1819
annen	-1820
zug	-1821
haupt	-1822
zeugen	-1823
▁ändern	-1824
▁Veränder	-1825
esse	-1826
okrat	-1827
▁Rück	-1828
▁Städ	-1829
ure	-1830
▁alt	-1831
▁wollten	-1832
ohn	-1833
gal	-1834
▁Wort	-1835
▁führen	-1836
▁Bereich	-1837
äten	-1838
stehen	-1839
▁frei	-1840
▁drau	-1841
amm	-1842
▁Grün	-1843
▁besten	-1844
▁Neu	-1845
▁abs	-1846
▁Gener	-1847
▁stell	-1848
gestellt	-1849
▁Meer	-1850
▁einzige	-1851
▁nämlich	-1852
ack	-1853
err	-1854
teten	-1855
▁Regierung	-1856
vest	-1857
▁erk	-1858
▁bemer	-1859
▁einzel	-1860
▁Roboter	-1861
▁Yor	-1862
▁Hause	-1863
blik	-1864
▁Part	-1865
tel	-1866
▁Sinn	-1867
▁vert	-1868
isk	-1869
▁for	-1870
▁Sachen	-1871
tens	-1872
▁Gott	-1873
ow	-1874
eig	-1875
▁unbe	-1876
▁unterschied	-1877
▁Bezieh	-1878
▁Masch	-1879
▁Gesicht	-1880
zt	-1881
bte	-1882
▁verwenden	-1883
▁verändert	-1884
häng	-1885
▁Sol	-1886
▁eher	-1887
▁per	-1888
▁unglaublich	-1889
one	-1890
zin	-1891
zustellen	-1892
▁sage	-1893
▁dr	-1894
▁innerhalb	-1895
führ	-1896
hlte	-1897
stens	-1898
ehe	-1899
▁...	-1900
▁Komp	-1901
▁Krebs	-1902
▁beginnen	-1903
gabe	-1904
▁fand	-1905
▁China	-1906
▁öffent	-1907
▁menschlichen	-1908
▁Kindern	-1909
erweise	-1910
▁Po	-1911
reifen	-1912
▁Gebäude	-1913
▁gemeinsam	-1914
▁Hö	-1915
▁Pol	-1916
▁welch	-1917
▁Heraus	-1918
▁wegen	-1919
onnen	-1920
▁überhaupt	-1921
druck	-1922
tem	-1923
▁los	-1924
▁Ziel	-1925
denten	-1926
▁brach	-1927
sent	-1928
enzen	-1929
icken	-1930
▁getan	-1931
▁Länder	-1932
nov	-1933
hemat	-1934
▁Fahr	-1935
berfl	-1936
▁Werk	-1937
▁Gleich	-1938
▁bl	-1939
▁Dieser	-1940
schlossen	-1941
mme	-1942
uf	-1943
▁Bab	-1944
▁gr	-1945
uß	-1946
▁Arch	-1947
erikan	-1948
▁gleichen	-1949
eint	-1950
führen	-1951
▁beob	-1952
▁abge	-1953
▁ansch	-1954
arten	-1955
▁zwar	-1956
▁versucht	-1957
ai	-1958
erk	-1959
▁schauen	-1960
son	-1961
ffekt	-1962
igten	-1963
▁To	-1964
völker	-1965
ivi	-1966
abor	-1967
racht	-1968
▁Lage	-1969
▁18	-1970
▁Kn	-1971
▁Mat	-1972
▁Anfang	-1973
▁Entwicklung	-1974
ont	-1975
ingt	-1976
ative	-1977
▁verd	-1978
▁allem	-1979
▁weltw	-1980
han	-1981
▁Nacht	-1982
▁polit	-1983
ende	-1984
▁Grö	-1985
▁Okay	-1986
▁Stellen	-1987
kü	-1988
▁Wochen	-1989
▁Material	-1990
▁Par	-1991
▁Krieg	-1992
▁Umwelt	-1993
▁treffen	-1994
▁Ant	-1995
▁Bes	-1996
▁lei	-1997
▁aufge	-1998
▁Herausforder	-1999
amp	-2000
ute	-2001
▁jen	-2002
entr	-2003
riff	-2004
▁lin	-2005
ängt	-2006
▁40	-2007
fel	-2008
▁Bet	-2009
▁rau	-2010
blikum	-2011
haus	-2012
▁niemand	-2013
▁auszu	-2014
imen	-2015
▁Zum	-2016
eigen	-2017
St	-2018
wert	-2019
dlich	-2020
nahme	-2021
▁Chr	-2022
▁Rest	-2023
▁Lehrer	-2024
▁meines	-2025
▁mussten	-2026
▁Erfahrung	-2027
▁bel	-2028
ument	-2029
baren	-2030
▁Prozess	-2031
achst	-2032
eister	-2033
▁Tiere	-2034
▁wusste	-2035
oss	-2036
uren	-2037
av	-2038
▁dre	-2039
▁Dingen	-2040
▁folgen	-2041
wär	-2042
enne	-2043
▁Prä	-2044
möglich	-2045
auso	-2046
innern	-2047
▁kamen	-2048
sie	-2049
▁Tier	-2050
▁weitere	-2051
elig	-2052
ras	-2053
▁Kap	-2054
▁entf	-2055
▁nächste	-2056
ötz	-2057
▁Essen	-2058
min	-2059
▁Nu	-2060
▁Pap	-2061
ranken	-2062
▁leicht	-2063
▁Publikum	-2064
▁Verein	-2065
▁produz	-2066
▁vö	-2067
sein	-2068
▁Dam	-2069
▁Freunde	-2070
ächst	-2071
▁Frei	-2072
▁Mittel	-2073
▁fühlen	-2074
▁12	-2075
▁Dr	-2076
arbeit	-2077
ager	-2078
▁beko	-2079
▁tut	-2080
▁erre	-2081
ehl	-2082
ans	-2083
▁Klim	-2084
▁Grunde	-2085
▁Geschäft	-2086
▁ster	-2087
▁Tages	-2088
achstum	-2089
▁solche	-2090
▁Sicherheit	-2091
▁Co	-2092
▁jed	-2093
anach	-2094
annten	-2095
▁Denken	-2096
ragt	-2097
▁ersch	-2098
▁fl	-2099
tell	-2100
antwort	-2101
▁'	-2102
ziehen	-2103
▁exist	-2104
iet	-2105
itze	-2106
rieden	-2107
▁Struktur	-2108
▁unten	-2109
▁Programm	-2110
▁eigene	-2111
▁vorher	-2112
ransp	-2113
▁Inst	-2114
▁menschliche	-2115
▁Pf	-2116
▁falsch	-2117
▁worden	-2118
▁Situ	-2119
nahmen	-2120
▁aufzu	-2121
▁wor	-2122
▁Kont	-2123
ational	-2124
sph	-2125
falls	-2126
▁unters	-2127
▁erstaun	-2128
▁Res	-2129
▁Vert	-2130
▁deren	-2131
▁lässt	-2132
▁letzte	-2133
▁Unterschied	-2134
▁Möglichkeiten	-2135
▁York	-2136
ations	-2137
▁Boden	-2138
▁erwar	-2139
sätz	-2140
▁Pr	-2141
▁Mikro	-2142
▁wären	-2143
▁bringt	-2144
▁damals	-2145
▁jedoch	-2146
▁Ster	-2147
▁verschw	-2148
▁hervor	-2149
hält	-2150
iment	-2151
lungs	-2152
▁Lassen	-2153
▁obwohl	-2154
xt	-2155
ian	-2156
▁Typ	-2157
▁erlau	-2158
izieren	-2159
▁Gedanken	-2160
▁or	-2161
anke	-2162
stet	-2163
rauen	-2164
▁Hilfe	-2165
▁grund	-2166
haft	-2167
ksam	-2168
▁völlig	-2169
▁schreiben	-2170
troll	-2171
sichtlich	-2172
ax	-2173
drück	-2174
ienen	-2175
statt	-2176
zellen	-2177
▁gleiche	-2178
▁mo	-2179
▁Nein	-2180
imme	-2181
▁berü	-2182
▁Polit	-2183
▁Schwe	-2184
▁Fern	-2185
▁Ander	-2186
▁Thema	-2187
ötzlich	-2188
▁fragte	-2189
▁Job	-2190
▁Sek	-2191
▁Staaten	-2192
are	-2193
▁25	-2194
elten	-2195
▁Fort	-2196
▁direkt	-2197
▁bleiben	-2198
Was	-2199
opp	-2200
▁DN	-2201
innt	-2202
bauen	-2203
langen	-2204
uche	-2205
▁hunder	-2206
fluss	-2207
▁Elekt	-2208
ahren	-2209
wesen	-2210
▁Woche	-2211
▁lösen	-2212
▁dessen	-2213
▁entscheiden	-2214
ue	-2215
▁Kü	-2216
▁teil	-2217
iziert	-2218
▁Markt	-2219
ologien	-2220
▁Haupt	-2221
get	-2222
▁Li	-2223
▁ph	-2224
blick	-2225
bau	-2226
ließen	-2227
▁sollen	-2228
▁besteht	-2229
▁erinner	-2230
bung	-2231
inger	-2232
▁suchen	-2233
▁funktionieren	-2234
▁Monate	-2235
ehm	-2236
▁Sk	-2237
▁stark	-2238
rakt	-2239
▁verbesser	-2240
▁betrachten	-2241
mot	-2242
▁Viele	-2243
scht	-2244
▁Oze	-2245
cen	-2246
ograf	-2247
▁Neur	-2248
hören	-2249
ausende	-2250
▁genauso	-2251
bes	-2252
fort	-2253
wirk	-2254
zogen	-2255
alien	-2256
▁Namen	-2257
zip	-2258
▁Tr	-2259
ikaner	-2260
▁teilen	-2261
▁Ho	-2262
gebung	-2263
▁zuvor	-2264
flanzen	-2265
lin	-2266
ählen	-2267
schnitt	-2268
trem	-2269
ament	-2270
ilden	-2271
▁Ländern	-2272
licht	-2273
▁persön	-2274
erstör	-2275
▁schwierig	-2276
iff	-2277
▁ged	-2278
▁Nahr	-2279
▁zehn	-2280
arbeitet	-2281
ub	-2282
osit	-2283
▁Kat	-2284
▁Per	-2285
▁Kraft	-2286
▁Zellen	-2287
▁stellt	-2288
▁interessant	-2289
▁Gesetz	-2290
▁sprach	-2291
▁Öl	-2292
▁Ist	-2293
rifft	-2294
▁langsam	-2295
elbe	-2296
▁benöt	-2297
zeigt	-2298
▁Tats	-2299
▁Autos	-2300
▁führt	-2301
▁trotz	-2302
▁ermö	-2303
▁Familien	-2304
▁gefunden	-2305
spr	-2306
aren	-2307
vers	-2308
▁Team	-2309
▁Lösung	-2310
wend	-2311
▁Ihren	-2312
▁Medik	-2313
ond	-2314
aktion	-2315
▁gescha	-2316
▁zweite	-2317
▁unseres	-2318
ool	-2319
chter	-2320
heorie	-2321
▁Liebe	-2322
äuf	-2323
cker	-2324
atten	-2325
weisen	-2326
▁Erfolg	-2327
▁verbunden	-2328
▁Engl	-2329
▁Prin	-2330
▁größten	-2331
▁Fähigkeit	-2332
man	-2333
ore	-2334
▁Go	-2335
▁Modell	-2336
▁sieben	-2337
rop	-2338
spiele	-2339
▁bitte	-2340
▁sterben	-2341
▁Ind	-2342
ieten	-2343
▁kaufen	-2344
telligen	-2345
sta	-2346
▁Is	-2347
zeuge	-2348
berfläche	-2349
▁Bru	-2350
gegen	-2351
▁Wahl	-2352
▁amerikan	-2353
alter	-2354
▁Heute	-2355
▁Labor	-2356
▁komplex	-2357
aw	-2358
bene	-2359
▁Bro	-2360
itein	-2361
jekte	-2362
▁scheint	-2363
Das	-2364
▁Fr	-2365
iven	-2366
igung	-2367
▁Innov	-2368
▁liebe	-2369
tworten	-2370
▁größte	-2371
aler	-2372
bten	-2373
spir	-2374
▁anderer	-2375
reiten	-2376
▁lesen	-2377
▁Gol	-2378
▁Mil	-2379
gaben	-2380
▁Unsere	-2381
▁draußen	-2382
▁herauszu	-2383
auft	-2384
▁Hoff	-2385
▁Zahl	-2386
▁Archite	-2387
▁welches	-2388
▁Bewegung	-2389
▁Wissenschaftler	-2390
▁Stand	-2391
sprochen	-2392
af	-2393
line	-2394
▁Gemeinschaft	-2395
▁dein	-2396
▁führ	-2397
▁Bedeut	-2398
▁beeinfl	-2399
völkerung	-2400
▁Na	-2401
jähr	-2402
▁eins	-2403
▁hast	-2404
wohn	-2405
äuft	-2406
unehmen	-2407
▁mitein	-2408
▁erinnern	-2409
ffiz	-2410
▁Sehen	-2411
▁Är	-2412
▁nahm	-2413
▁Europ	-2414
ware	-2415
▁gro	-2416
▁Jeder	-2417
▁gelernt	-2418
▁schließlich	-2419
dust	-2420
iver	-2421
▁Alter	-2422
▁gewesen	-2423
jen	-2424
ünstler	-2425
▁Medien	-2426
▁erschaffen	-2427
ity	-2428
bend	-2429
▁Eis	-2430
agieren	-2431
ochen	-2432
lassen	-2433
▁fanden	-2434
▁hinein	-2435
ance	-2436
▁bewusst	-2437
▁Natürlich	-2438
ose	-2439
inne	-2440
▁sehe	-2441
▁Ozean	-2442
▁passieren	-2443
zw	-2444
bel	-2445
▁60	-2446
iko	-2447
olz	-2448
ehler	-2449
▁essen	-2450
▁erklären	-2451
▁glücklich	-2452
ift	-2453
▁80	-2454
immer	-2455
▁Reihe	-2456
▁Bürger	-2457
▁gegenüber	-2458
▁Erw	-2459
▁Recht	-2460
▁länger	-2461
▁Verbindung	-2462
reck	-2463
▁Süd	-2464
▁Führ	-2465
▁Muster	-2466
In	-2467
sieht	-2468
▁erle	-2469
aß	-2470
ese	-2471
▁Technik	-2472
▁Tatsache	-2473
älter	-2474
▁Char	-2475
▁Wert	-2476
wasser	-2477
▁erfolg	-2478
▁jemals	-2479
▁Schritt	-2480
▁wachsen	-2481
▁Studenten	-2482
▁Jahrhundert	-2483
äß	-2484
fern	-2485
▁Vir	-2486
▁bist	-2487
▁daraus	-2488
▁Wahrheit	-2489
itut	-2490
lett	-2491
rain	-2492
reibt	-2493
gewöhn	-2494
gliche	-2495
▁gebaut	-2496
▁schwar	-2497
▁Kranken	-2498
▁unterst	-2499
▁geworden	-2500
▁nimmt	-2501
▁schlecht	-2502
Sch	-2503
▁CA	-2504
▁qu	-2505
▁übr	-2506
älfte	-2507
gessen	-2508
▁hinaus	-2509
▁konzentr	-2510
▁Blut	-2511
▁Technologien	-2512
▁Ris	-2513
▁deshalb	-2514
fäh	-2515
▁Fa	-2516
▁fr	-2517
ividu	-2518
gefühl	-2519
▁Alles	-2520
▁miteinander	-2521
▁br	-2522
▁möchten	-2523
▁nachdem	-2524
▁Richtung	-2525
▁aussehen	-2526
▁wissenschaft	-2527
itäten	-2528
▁Anzahl	-2529
ja	-2530
mo	-2531
oral	-2532
zeugt	-2533
▁neben	-2534
ämp	-2535
▁Platz	-2536
▁mache	-2537
▁Alle	-2538
▁beginnt	-2539
▁verloren	-2540
▁Tatsächlich	-2541
▁bew	-2542
▁kleines	-2543
▁anfangen	-2544
ve	-2545
lauf	-2546
▁Test	-2547
eid	-2548
örter	-2549
▁Blick	-2550
▁kleiner	-2551
rän	-2552
ativen	-2553
▁Einige	-2554
▁versch	-2555
ator	-2556
▁sofort	-2557
weis	-2558
merksam	-2559
zus	-2560
igit	-2561
▁Erk	-2562
▁tief	-2563
dustrie	-2564
ktu	-2565
ängen	-2566
▁Sicht	-2567
▁einzu	-2568
▁Stimme	-2569
▁danach	-2570
▁findet	-2571
▁gezeigt	-2572
▁schrieb	-2573
▁plötzlich	-2574
▁hil	-2575
▁Krankheit	-2576
rift	-2577
rauch	-2578
▁Aufgabe	-2579
▁bi	-2580
wand	-2581
▁Ihrem	-2582
▁stellte	-2583
▁überras	-2584
▁Forschung	-2585
▁Bildung	-2586
▁Deshalb	-2587
asen	-2588
spekt	-2589
▁Viel	-2590
▁laufen	-2591
▁Umgebung	-2592
▁Mot	-2593
änden	-2594
▁wert	-2595
▁guten	-2596
▁Fuß	-2597
unkte	-2598
▁Ihrer	-2599
▁Gewalt	-2600
▁Städte	-2601
▁beschäft	-2602
fon	-2603
▁raus	-2604
▁Gal	-2605
zeitig	-2606
lang	-2607
▁Bel	-2608
▁Teile	-2609
▁genannt	-2610
▁ind	-2611
kraft	-2612
▁bekommt	-2613
▁Veränderung	-2614
▁Vorstellung	-2615
echan	-2616
esent	-2617
▁fort	-2618
edizin	-2619
▁Rolle	-2620
▁schau	-2621
▁allein	-2622
wusstsein	-2623
öst	-2624
▁Mag	-2625
▁höher	-2626
▁entfernt	-2627
gn	-2628
si	-2629
aszin	-2630
raten	-2631
▁Bedeutung	-2632
sm	-2633
ezi	-2634
▁acht	-2635
▁grün	-2636
▁Mitte	-2637
▁Reise	-2638
▁verwendet	-2639
▁nachzu	-2640
▁Situation	-2641
prä	-2642
▁egal	-2643
▁Größe	-2644
sprechen	-2645
Wir	-2646
unk	-2647
urt	-2648
▁kü	-2649
▁tö	-2650
ines	-2651
▁tat	-2652
durch	-2653
gende	-2654
▁Kamer	-2655
▁aktiv	-2656
▁Hälfte	-2657
▁Wirklich	-2658
.“	-2659
ct	-2660
änge	-2661
▁sonst	-2662
▁Während	-2663
▁Demokrat	-2664
del	-2665
▁bewe	-2666
▁Sonnen	-2667
▁Mathemat	-2668
ame	-2669
▁Tem	-2670
▁Foto	-2671
▁samm	-2672
ies	-2673
dete	-2674
▁elekt	-2675
ierungen	-2676
radition	-2677
▁benutzt	-2678
▁Realität	-2679
▁veröffent	-2680
▁nachdenken	-2681
▁Aktiv	-2682
▁gefähr	-2683
rate	-2684
▁199	-2685
recht	-2686
▁niemals	-2687
▁Fä	-2688
ändig	-2689
äuser	-2690
▁hoffe	-2691
▁Meinung	-2692
▁Straßen	-2693
elte	-2694
▁Fisch	-2695
▁beide	-2696
▁reich	-2697
▁Ru	-2698
iten	-2699
▁Nie	-2700
▁Tür	-2701
▁Herausforderung	-2702
▁Dro	-2703
▁rei	-2704
zü	-2705
▁Erd	-2706
▁öff	-2707
▁Tele	-2708
sphäre	-2709
ysik	-2710
ichtet	-2711
ierend	-2712
▁beste	-2713
▁jemanden	-2714
Pro	-2715
fekt	-2716
ment	-2717
▁geh	-2718
immel	-2719
teilt	-2720
trolle	-2721
▁Studie	-2722
▁Vortrag	-2723
▁soziale	-2724
▁erreicht	-2725
▁weltweit	-2726
az	-2727
äss	-2728
▁Kil	-2729
▁bekam	-2730
▁techn	-2731
wirtschaft	-2732
gten	-2733
▁Nord	-2734
▁bekannt	-2735
▁verrück	-2736
▁erfolgreich	-2737
▁Entscheidungen	-2738
▁Ju	-2739
lant	-2740
affen	-2741
▁mögen	-2742
▁Information	-2743
▁Bar	-2744
▁kre	-2745
▁alten	-2746
▁extrem	-2747
ppe	-2748
tzut	-2749
ritten	-2750
▁gingen	-2751
ey	-2752
omb	-2753
eutzut	-2754
▁zeige	-2755
eutzutage	-2756
▁Entwicklungs	-2757
app	-2758
lage	-2759
▁Schü	-2760
▁rein	-2761
▁komplett	-2762
▁ur	-2763
ette	-2764
uchs	-2765
▁toll	-2766
▁ziehen	-2767
▁Prinzip	-2768
▁ru	-2769
ogra	-2770
▁DNA	-2771
▁kontroll	-2772
▁Rad	-2773
▁Tat	-2774
▁Chem	-2775
▁Kolle	-2776
▁daher	-2777
▁hinzu	-2778
arbeiten	-2779
▁gegeben	-2780
▁Wachstum	-2781
kre	-2782
▁Kal	-2783
▁Straße	-2784
▁Amerika	-2785
▁genommen	-2786
ertig	-2787
▁blau	-2788
tu	-2789
▁Bä	-2790
alls	-2791
tten	-2792
ehmer	-2793
▁Medizin	-2794
▁ak	-2795
dessen	-2796
▁fahren	-2797
nt	-2798
itel	-2799
▁Gef	-2800
iegen	-2801
▁Geist	-2802
▁Sonne	-2803
▁entst	-2804
▁schneller	-2805
▁wichtiger	-2806
rab	-2807
▁lau	-2808
ologen	-2809
▁Preis	-2810
bildung	-2811
▁Kosten	-2812
lekü	-2813
findet	-2814
▁stand	-2815
▁Zahlen	-2816
orf	-2817
▁11	-2818
arkt	-2819
antast	-2820
jenigen	-2821
▁Bakter	-2822
▁machten	-2823
roh	-2824
rech	-2825
▁zer	-2826
▁empf	-2827
▁Strom	-2828
▁setzen	-2829
ari	-2830
▁Nur	-2831
schul	-2832
stück	-2833
schieht	-2834
▁interessiert	-2835
istan	-2836
▁brachte	-2837
▁geschieht	-2838
▁Vereinigten	-2839
ister	-2840
ätzen	-2841
▁Einz	-2842
ftware	-2843
▁Nachrichten	-2844
▁herauszufinden	-2845
legt	-2846
rans	-2847
▁Gel	-2848
stein	-2849
▁geboren	-2850
▁Oberfläche	-2851
▁Meter	-2852
▁Hinter	-2853
▁Papier	-2854
struktur	-2855
▁Schauen	-2856
rim	-2857
▁Bücher	-2858
▁liegen	-2859
▁fliegen	-2860
▁Ergebnis	-2861
▁Fähigkeiten	-2862
ile	-2863
inz	-2864
zte	-2865
▁App	-2866
▁Maß	-2867
▁Firma	-2868
▁nennt	-2869
▁faszin	-2870
gebracht	-2871
▁Zeu	-2872
▁Goog	-2873
▁Fehler	-2874
▁früher	-2875
Die	-2876
gor	-2877
isse	-2878
▁bas	-2879
uchten	-2880
wissen	-2881
▁Europa	-2882
▁absolut	-2883
viel	-2884
auern	-2885
▁Jahrz	-2886
▁stimmt	-2887
indungen	-2888
▁Maschine	-2889
▁Gesundheits	-2890
▁Do	-2891
▁000	-2892
▁Sau	-2893
▁Tod	-2894
▁tot	-2895
ollen	-2896
▁Stat	-2897
▁enor	-2898
▁Beziehung	-2899
▁Generation	-2900
ieg	-2901
▁90	-2902
itzt	-2903
obil	-2904
ällt	-2905
▁bed	-2906
daten	-2907
▁Ganz	-2908
▁Kommun	-2909
▁Fortsch	-2910
ons	-2911
▁Har	-2912
abhäng	-2913
essour	-2914
▁Zeich	-2915
▁gesamte	-2916
▁einfache	-2917
amer	-2918
samm	-2919
▁Tro	-2920
▁Von	-2921
▁Männ	-2922
▁neues	-2923
▁lieben	-2924
!"	-2925
imp	-2926
schlag	-2927
schlagen	-2928
▁zerstör	-2929
wirkungen	-2930
▁wirtschaft	-2931
ssen	-2932
itter	-2933
▁nein	-2934
▁Druck	-2935
▁dachten	-2936
▁begannen	-2937
hand	-2938
ikel	-2939
iegel	-2940
▁erfor	-2941
▁sozialen	-2942
glie	-2943
▁Ding	-2944
▁Hoch	-2945
gendes	-2946
▁Hoffnung	-2947
▁geschrieben	-2948
üss	-2949
sell	-2950
▁lok	-2951
▁digit	-2952
tler	-2953
twas	-2954
▁Karte	-2955
merksamkeit	-2956
dert	-2957
ämpfen	-2958
▁Wieder	-2959
co	-2960
▁Auch	-2961
▁übert	-2962
ikation	-2963
▁tragen	-2964
▁zuerst	-2965
▁anstatt	-2966
▁gesprochen	-2967
fess	-2968
eller	-2969
▁heut	-2970
▁Psych	-2971
▁verurs	-2972
▁Evolution	-2973
▁Aufmerksamkeit	-2974
ime	-2975
▁OK	-2976
isst	-2977
verb	-2978
igens	-2979
üssel	-2980
▁gebe	-2981
▁Produkt	-2982
▁Experiment	-2983
▁Revolution	-2984
▁Sym	-2985
ussen	-2986
▁Park	-2987
lungen	-2988
▁lern	-2989
▁defin	-2990
▁Politik	-2991
isu	-2992
vent	-2993
▁prä	-2994
▁abzu	-2995
▁Genau	-2996
▁Google	-2997
▁bewegt	-2998
▁großer	-2999
▁Bewusstsein	-3000
atte	-3001
▁gleichzeitig	-3002
auber	-3003
▁ernst	-3004
▁Leiden	-3005
▁Seiten	-3006
▁Schulen	-3007
▁passierte	-3008
ales	-3009
pfen	-3010
▁bein	-3011
indest	-3012
▁sahen	-3013
▁Gruppen	-3014
▁ähnlich	-3015
▁16	-3016
▁Frü	-3017
laufen	-3018
▁älter	-3019
▁Behand	-3020
iot	-3021
▁Ad	-3022
ivil	-3023
nete	-3024
pfer	-3025
▁finde	-3026
▁Erinner	-3027
▁Studien	-3028
▁Bevölkerung	-3029
beh	-3030
▁Gu	-3031
deck	-3032
hnung	-3033
▁Wohl	-3034
▁Künstler	-3035
ama	-3036
ote	-3037
▁Ka	-3038
feld	-3039
hode	-3040
▁Sex	-3041
altung	-3042
▁verlassen	-3043
▁beobachten	-3044
▁Schön	-3045
▁vorbei	-3046
▁bestimmt	-3047
▁wichtige	-3048
▁Demokratie	-3049
▁bestimmten	-3050
iell	-3051
▁Dorf	-3052
▁stud	-3053
▁Zugang	-3054
▁kosten	-3055
▁Versuch	-3056
▁fre	-3057
▁nahe	-3058
▁Super	-3059
▁überw	-3060
▁Ressour	-3061
▁Pflanzen	-3062
kul	-3063
hang	-3064
imul	-3065
stra	-3066
ätze	-3067
▁verfü	-3068
▁versuchte	-3069
▁Ange	-3070
▁Orte	-3071
▁junge	-3072
▁näher	-3073
▁finanz	-3074
▁Mitgefühl	-3075
▁schlechte	-3076
▁gearbeitet	-3077
▁14	-3078
▁Fin	-3079
▁anf	-3080
▁Armut	-3081
▁Wörter	-3082
▁ansehen	-3083
▁Kan	-3084
▁Wel	-3085
mmern	-3086
▁Glau	-3087
elegen	-3088
▁kompl	-3089
▁Monaten	-3090
Wie	-3091
ickt	-3092
▁aut	-3093
▁kur	-3094
ologische	-3095
50	-3096
▁Uhr	-3097
orfen	-3098
▁Wind	-3099
▁Regeln	-3100
▁Spezie	-3101
▁Einfluss	-3102
▁Universität	-3103
▁ehr	-3104
▁Baum	-3105
▁Himmel	-3106
▁bedeuten	-3107
▁Kontrolle	-3108
▁Medikamen	-3109
ins	-3110
eltsam	-3111
▁Regen	-3112
▁ständig	-3113
echt	-3114
▁Sohn	-3115
bracht	-3116
▁inspir	-3117
▁spezie	-3118
▁fantast	-3119
lern	-3120
▁end	-3121
▁Mehr	-3122
▁Webs	-3123
▁natür	-3124
▁intern	-3125
▁Hig	-3126
▁blo	-3127
error	-3128
▁Besch	-3129
▁sitzen	-3130
▁Konzept	-3131
▁bessere	-3132
▁ö	-3133
▁HI	-3134
apan	-3135
herap	-3136
▁bald	-3137
▁falls	-3138
▁medizin	-3139
▁Menschheit	-3140
▁offensichtlich	-3141
letz	-3142
▁erg	-3143
▁verbessern	-3144
ix	-3145
enk	-3146
les	-3147
abel	-3148
▁Hel	-3149
▁Ton	-3150
▁verg	-3151
▁Eines	-3152
▁wider	-3153
▁Morgen	-3154
▁invest	-3155
▁richtige	-3156
▁Oh	-3157
dass	-3158
▁Wür	-3159
▁Phil	-3160
▁prakt	-3161
▁bleibt	-3162
▁Nachbar	-3163
indigkeit	-3164
▁richtigen	-3165
▁He	-3166
ützt	-3167
▁Trä	-3168
▁gek	-3169
▁Bill	-3170
▁Daher	-3171
ständnis	-3172
▁einzelne	-3173
▁Hü	-3174
stes	-3175
▁201	-3176
ierende	-3177
schluss	-3178
▁wussten	-3179
▁Software	-3180
▁vergessen	-3181
▁Krankheiten	-3182
wür	-3183
omat	-3184
ählt	-3185
blich	-3186
gemein	-3187
▁Poliz	-3188
▁ihres	-3189
▁Stelle	-3190
▁bilden	-3191
abil	-3192
arte	-3193
digen	-3194
kommt	-3195
ppen	-3196
rise	-3197
machen	-3198
▁moder	-3199
▁bemerken	-3200
itär	-3201
igner	-3202
ausend	-3203
▁posit	-3204
▁Molekü	-3205
▁großes	-3206
▁Beispiele	-3207
▁Vergangen	-3208
fre	-3209
▁möglichen	-3210
zähl	-3211
▁Kern	-3212
▁Lauf	-3213
to	-3214
▁On	-3215
▁Th	-3216
eits	-3217
ünft	-3218
▁HIV	-3219
▁Spaß	-3220
eitung	-3221
ielten	-3222
▁Orten	-3223
▁Prote	-3224
▁dahin	-3225
▁Können	-3226
▁arbeitete	-3227
sto	-3228
ums	-3229
▁Zw	-3230
dung	-3231
▁anschauen	-3232
▁Ku	-3233
ombin	-3234
▁Tagen	-3235
▁kannst	-3236
▁Grenzen	-3237
▁Schüler	-3238
▁Bus	-3239
schir	-3240
▁John	-3241
▁links	-3242
▁verlieren	-3243
klär	-3244
▁Vol	-3245
quenz	-3246
▁Zeug	-3247
▁Feuer	-3248
▁Firmen	-3249
▁Terror	-3250
▁erzeugen	-3251
▁Nachricht	-3252
▁zumindest	-3253
▁Entscheidung	-3254
▁70	-3255
▁Sc	-3256
orge	-3257
ufen	-3258
▁Galax	-3259
▁denkt	-3260
▁Gebiet	-3261
▁voller	-3262
▁erlaubt	-3263
▁Vergangenheit	-3264
bet	-3265
▁Bot	-3266
uchte	-3267
schung	-3268
▁Relig	-3269
▁deine	-3270
▁echte	-3271
▁fertig	-3272
▁aussieht	-3273
arm	-3274
org	-3275
▁Ord	-3276
ächen	-3277
▁erzählt	-3278
▁Arbei	-3279
▁Wirklichkeit	-3280
▁nachzudenken	-3281
räfte	-3282
▁Miss	-3283
teilen	-3284
▁Chris	-3285
▁erklär	-3286
▁Institut	-3287
▁irgendwo	-3288
go	-3289
aup	-3290
ürz	-3291
▁Ern	-3292
eisen	-3293
▁Hände	-3294
▁Worte	-3295
▁manche	-3296
▁gebracht	-3297
▁Bakterien	-3298
▁Innovation	-3299
igte	-3300
ital	-3301
▁Car	-3302
werfen	-3303
▁Leist	-3304
▁Personen	-3305
▁»	-3306
mäß	-3307
rig	-3308
▁17	-3309
▁reg	-3310
▁stär	-3311
ierter	-3312
▁Konfl	-3313
▁Spezies	-3314
▁arbeitet	-3315
▁Mathematik	-3316
▁Mü	-3317
rist	-3318
stru	-3319
▁Gut	-3320
▁Jed	-3321
troffen	-3322
▁schreck	-3323
▁Sekunden	-3324
ail	-3325
äte	-3326
merz	-3327
press	-3328
▁Wand	-3329
stelle	-3330
▁Gerät	-3331
▁führte	-3332
▁keiner	-3333
▁sodass	-3334
▁gesamten	-3335
oph	-3336
falt	-3337
ktor	-3338
▁häuf	-3339
▁Ebene	-3340
zeichnet	-3341
▁Nä	-3342
sion	-3343
▁auft	-3344
▁kaum	-3345
folgen	-3346
▁solchen	-3347
▁trotzdem	-3348
▁versuche	-3349
▁produzieren	-3350
mut	-3351
▁dest	-3352
▁traf	-3353
▁winz	-3354
▁Zentr	-3355
▁Geschw	-3356
▁gewalt	-3357
▁morgen	-3358
▁gewinnen	-3359
▁Ergebnisse	-3360
ath	-3361
ckte	-3362
▁Det	-3363
▁Elem	-3364
▁Sign	-3365
▁Theorie	-3366
▁Verantwort	-3367
▁hol	-3368
holen	-3369
ildet	-3370
stern	-3371
▁Baby	-3372
▁Nerv	-3373
ferenz	-3374
▁Stamm	-3375
▁retten	-3376
▁seltsam	-3377
▁befinden	-3378
licherweise	-3379
▁heutzutage	-3380
▁interessante	-3381
▁—	-3382
met	-3383
altet	-3384
▁Objekt	-3385
▁bestimmte	-3386
▁Amerikaner	-3387
▁bau	-3388
▁umzu	-3389
utzung	-3390
zimmer	-3391
ingungen	-3392
▁Ressourcen	-3393
win	-3394
äst	-3395
▁et	-3396
orben	-3397
▁Monat	-3398
▁nenne	-3399
▁Meeres	-3400
▁zeigte	-3401
▁Arbeits	-3402
▁gekommen	-3403
▁geschehen	-3404
ograph	-3405
▁runter	-3406
▁erfahren	-3407
▁verbinden	-3408
▁Regierungen	-3409
▁Fe	-3410
ball	-3411
▁Gra	-3412
▁riesige	-3413
▁globalen	-3414
▁Wahrscheinlich	-3415
öpf	-3416
▁CO	-3417
▁Rau	-3418
anter	-3419
genie	-3420
werke	-3421
reitet	-3422
▁Frieden	-3423
▁untersuchen	-3424
Un	-3425
fg	-3426
hei	-3427
▁neun	-3428
▁aufre	-3429
osition	-3430
▁Chance	-3431
▁Gefäng	-3432
▁Telefon	-3433
▁einzelnen	-3434
▁unmöglich	-3435
uhr	-3436
bert	-3437
▁Not	-3438
itten	-3439
▁vorh	-3440
ometer	-3441
▁dritte	-3442
▁gefragt	-3443
▁Präsi	-3444
peratur	-3445
▁aufgrund	-3446
ane	-3447
twend	-3448
▁erhö	-3449
sprach	-3450
▁Landes	-3451
▁tä	-3452
aben	-3453
ücht	-3454
▁Gefü	-3455
▁rund	-3456
wenden	-3457
▁Bezug	-3458
▁Linie	-3459
▁Ir	-3460
▁Dien	-3461
assung	-3462
▁entdecken	-3463
▁21	-3464
rägt	-3465
▁Bas	-3466
▁tie	-3467
▁Mark	-3468
▁alte	-3469
▁hilft	-3470
ationalen	-3471
▁Kollegen	-3472
len	-3473
ehme	-3474
▁lebt	-3475
▁irgendw	-3476
▁großartige	-3477
ret	-3478
▁13	-3479
zial	-3480
▁Heim	-3481
▁Kampf	-3482
▁danke	-3483
▁reduz	-3484
ssystem	-3485
▁Nahrung	-3486
tert	-3487
▁Lei	-3488
▁hab	-3489
emand	-3490
schön	-3491
▁Haut	-3492
▁niedr	-3493
▁psych	-3494
▁jungen	-3495
▁sowohl	-3496
▁Gelegen	-3497
▁Partner	-3498
▁Erwachsen	-3499
▁verstanden	-3500
▁herausfinden	-3501
ov	-3502
schu	-3503
indet	-3504
sprün	-3505
▁wann	-3506
▁Außer	-3507
▁Invest	-3508
▁Ordnung	-3509
▁organis	-3510
▁Auswirkungen	-3511
ry	-3512
fghan	-3513
grupp	-3514
▁Oper	-3515
▁zufä	-3516
▁Damit	-3517
▁hörte	-3518
▁Jahres	-3519
▁großartig	-3520
▁entschieden	-3521
Oh	-3522
Sp	-3523
reche	-3524
▁Diag	-3525
▁Disk	-3526
▁läuft	-3527
▁moral	-3528
ständig	-3529
▁leisten	-3530
stre	-3531
leist	-3532
reise	-3533
glicht	-3534
otwend	-3535
▁hinge	-3536
▁erzählte	-3537
ou	-3538
▁he	-3539
asche	-3540
▁Höhe	-3541
▁Verl	-3542
▁Wohn	-3543
▁fing	-3544
▁hält	-3545
▁visu	-3546
▁Geheim	-3547
gleichen	-3548
▁dadurch	-3549
▁zweiten	-3550
▁einander	-3551
▁gestellt	-3552
abr	-3553
gest	-3554
▁198	-3555
stände	-3556
▁Sinne	-3557
▁genet	-3558
▁kommun	-3559
▁rechts	-3560
ationale	-3561
▁sammeln	-3562
ologischen	-3563
▁ermöglicht	-3564
▁normalerweise	-3565
ille	-3566
▁lag	-3567
odell	-3568
motion	-3569
stoffe	-3570
▁Formen	-3571
zunehmen	-3572
▁Glauben	-3573
▁arbeite	-3574
▁öffentlichen	-3575
▁Ak	-3576
▁My	-3577
grün	-3578
▁tau	-3579
volle	-3580
▁Herr	-3581
▁Stre	-3582
astrop	-3583
zahlen	-3584
▁Zivil	-3585
▁Bienen	-3586
▁warten	-3587
▁übrigens	-3588
lam	-3589
▁1,	-3590
wart	-3591
▁Inf	-3592
▁Ker	-3593
schiede	-3594
arbeiter	-3595
▁Million	-3596
▁tradition	-3597
▁geschaffen	-3598
aur	-3599
ven	-3600
▁Brust	-3601
▁Fotos	-3602
▁entwe	-3603
▁einzig	-3604
▁Freiheit	-3605
▁bestehen	-3606
▁außerhalb	-3607
▁diejenigen	-3608
xu	-3609
reg	-3610
ude	-3611
▁ca	-3612
buch	-3613
▁Ben	-3614
▁höch	-3615
▁uner	-3616
nungen	-3617
greifen	-3618
ativität	-3619
▁Methode	-3620
▁befindet	-3621
alle	-3622
▁Büro	-3623
▁Sand	-3624
▁Nummer	-3625
▁Transp	-3626
▁Beziehungen	-3627
▁Krankenhaus	-3628
▁Organisation	-3629
ek	-3630
deten	-3631
rochen	-3632
▁Geburt	-3633
▁verste	-3634
▁Gehirns	-3635
▁Systeme	-3636
▁Reaktion	-3637
par	-3638
▁Vo	-3639
▁of	-3640
schn	-3641
ynam	-3642
zwei	-3643
▁Kur	-3644
▁Arzt	-3645
▁Mich	-3646
▁Wesen	-3647
ffizien	-3648
▁handelt	-3649
▁entdeckt	-3650
▁herunter	-3651
hy	-3652
▁is	-3653
folge	-3654
▁Noch	-3655
▁taten	-3656
▁Ärzte	-3657
▁Gründe	-3658
▁schützen	-3659
leb	-3660
▁Sa	-3661
ießen	-3662
inder	-3663
▁gesp	-3664
▁Fluss	-3665
▁desto	-3666
▁bisher	-3667
▁messen	-3668
▁Entdeck	-3669
▁welcher	-3670
▁Schlüssel	-3671
▁Architektur	-3672
▁sta	-3673
▁Berg	-3674
▁Hirn	-3675
änomen	-3676
▁Geräu	-3677
▁Regel	-3678
▁Jungen	-3679
▁ebenso	-3680
iter	-3681
ährt	-3682
ritte	-3683
▁Liebl	-3684
unächst	-3685
▁Drogen	-3686
▁spielt	-3687
▁einzigen	-3688
▁Maschinen	-3689
▁Verständnis	-3690
Ja	-3691
up	-3692
schte	-3693
aschen	-3694
▁Farbe	-3695
▁König	-3696
▁Beginn	-3697
▁gewöhn	-3698
▁selben	-3699
▁Ingenie	-3700
▁Flugzeug	-3701
stellungen	-3702
▁betrachtet	-3703
arf	-3704
▁Sy	-3705
icks	-3706
▁ant	-3707
▁Fakt	-3708
▁Gespr	-3709
▁unterstützen	-3710
mt	-3711
stä	-3712
ivat	-3713
önen	-3714
ision	-3715
▁Abend	-3716
▁mächt	-3717
isieren	-3718
▁Klimaw	-3719
▁Netzwerk	-3720
orn	-3721
nehm	-3722
onie	-3723
▁Bis	-3724
wärts	-3725
dienen	-3726
liegen	-3727
▁Liste	-3728
▁fühlte	-3729
▁entweder	-3730
tag	-3731
ürf	-3732
▁Lö	-3733
▁äu	-3734
illen	-3735
▁berühm	-3736
▁effekt	-3737
▁herstellen	-3738
▁grü	-3739
▁Gene	-3740
▁Inse	-3741
▁bean	-3742
▁phys	-3743
gebaut	-3744
schirm	-3745
▁Bühne	-3746
▁Punkte	-3747
▁Stunde	-3748
▁Artikel	-3749
War	-3750
apt	-3751
iti	-3752
Nein	-3753
ifor	-3754
stag	-3755
▁Mars	-3756
▁lief	-3757
▁Traum	-3758
▁Verfü	-3759
▁Manchmal	-3760
▁Zeitpunkt	-3761
oo	-3762
zer	-3763
lose	-3764
▁mer	-3765
▁opt	-3766
▁Anal	-3767
▁Name	-3768
▁Finger	-3769
ierenden	-3770
▁dasselbe	-3771
▁getroffen	-3772
▁grundlegen	-3773
▁Ök	-3774
lebt	-3775
ügen	-3776
unger	-3777
▁Komm	-3778
▁drin	-3779
achtet	-3780
selben	-3781
▁guter	-3782
▁Herzen	-3783
▁durchge	-3784
▁Individu	-3785
▁Interesse	-3786
▁Behandlung	-3787
bed	-3788
▁setz	-3789
▁erleben	-3790
▁Englisch	-3791
▁erwarten	-3792
rak	-3793
urg	-3794
▁Kä	-3795
such	-3796
maßen	-3797
passen	-3798
▁belie	-3799
▁gutes	-3800
▁Finanz	-3801
▁National	-3802
▁amerikanischen	-3803
ake	-3804
kop	-3805
orgt	-3806
▁San	-3807
▁Muse	-3808
▁Pass	-3809
▁Einer	-3810
▁mehrere	-3811
▁Lösungen	-3812
▁heutigen	-3813
▁Einkommen	-3814
▁Erfahrungen	-3815
▁Jahrhunderts	-3816
amb	-3817
seh	-3818
zut	-3819
iels	-3820
ilien	-3821
▁Lond	-3822
▁Ereig	-3823
▁hundert	-3824
kur	-3825
stütz	-3826
▁cool	-3827
▁inte	-3828
fassen	-3829
▁unver	-3830
▁Einzel	-3831
▁behaup	-3832
▁benutz	-3833
▁wenige	-3834
▁erinnere	-3835
▁Gefängnis	-3836
öse	-3837
will	-3838
▁The	-3839
▁jene	-3840
▁umge	-3841
ritann	-3842
rücken	-3843
▁Poten	-3844
▁Tisch	-3845
▁sowie	-3846
frieden	-3847
▁Lernen	-3848
▁Funktion	-3849
▁Veränderungen	-3850
tra	-3851
unt	-3852
örp	-3853
▁kn	-3854
▁Än	-3855
plan	-3856
▁unge	-3857
▁nahmen	-3858
gefunden	-3859
▁Medikamente	-3860
Es	-3861
vie	-3862
iete	-3863
▁Fel	-3864
▁Mär	-3865
▁Quad	-3866
▁aktu	-3867
barkeit	-3868
▁spricht	-3869
▁schicken	-3870
urm	-3871
eigt	-3872
sser	-3873
istor	-3874
▁früh	-3875
frikan	-3876
entlich	-3877
▁Manche	-3878
▁Wunder	-3879
▁ebenfalls	-3880
▁verkaufen	-3881
▁on	-3882
gnor	-3883
▁500	-3884
▁Fen	-3885
▁Öff	-3886
flanz	-3887
fälle	-3888
▁Inner	-3889
▁Kamera	-3890
▁Risiko	-3891
▁Teilen	-3892
▁Hy	-3893
ente	-3894
▁wün	-3895
Warum	-3896
enken	-3897
krieg	-3898
ption	-3899
riere	-3900
▁Wege	-3901
▁Instr	-3902
▁Japan	-3903
▁Jedes	-3904
brechen	-3905
▁Worten	-3906
▁selten	-3907
▁voraus	-3908
▁wählen	-3909
▁Industrie	-3910
▁behandeln	-3911
maß	-3912
▁pr	-3913
eien	-3914
etten	-3915
produ	-3916
▁Ball	-3917
▁krei	-3918
▁fällt	-3919
sichtig	-3920
▁Sommer	-3921
▁Zeiten	-3922
▁ehrlich	-3923
rastruktur	-3924
ikt	-3925
fter	-3926
räge	-3927
▁Ser	-3928
iforn	-3929
▁hart	-3930
▁Haben	-3931
ierungs	-3932
▁Afghan	-3933
▁verhin	-3934
hre	-3935
▁km	-3936
ails	-3937
gien	-3938
umor	-3939
gress	-3940
istisch	-3941
▁Erkennt	-3942
▁gedacht	-3943
▁erfunden	-3944
▁jemandem	-3945
▁einfachen	-3946
▁intelligen	-3947
▁Verantwortung	-3948
ac	-3949
pu	-3950
▁dür	-3951
dings	-3952
isser	-3953
wendung	-3954
▁Bedürf	-3955
▁Schwar	-3956
▁Erstens	-3957
▁geschah	-3958
▁außergewöhn	-3959
▁Eigenschaften	-3960
ilt	-3961
prü	-3962
▁Win	-3963
bewer	-3964
scher	-3965
▁Auge	-3966
alismus	-3967
▁London	-3968
▁wesent	-3969
ritannien	-3970
▁Vergleich	-3971
bald	-3972
▁Kol	-3973
▁erwei	-3974
organis	-3975
zusagen	-3976
▁elektr	-3977
▁Komplex	-3978
▁Designer	-3979
aul	-3980
▁Ok	-3981
pekt	-3982
wech	-3983
seite	-3984
schutz	-3985
▁Junge	-3986
▁Kreis	-3987
▁Werte	-3988
▁komme	-3989
▁Ahnung	-3990
▁Männern	-3991
▁Schönheit	-3992
▁existiert	-3993
▁unglaubliche	-3994
Ver	-3995
lagen	-3996
▁kultur	-3997
▁konzentrieren	-3998
"-	-3999
Ge	-4000
bol	-4001
kam	-4002
webe	-4003
▁för	-4004
unsch	-4005
isiert	-4006
▁Tieren	-4007
▁verbringen	-4008
▁Bu	-4009
▁Wol	-4010
techn	-4011
ütter	-4012
▁Nähe	-4013
▁bill	-4014
▁nutz	-4015
▁äußer	-4016
präsent	-4017
▁lernte	-4018
▁sobald	-4019
▁Städten	-4020
▁Religion	-4021
▁überleben	-4022
▁Intelligen	-4023
enze	-4024
reib	-4025
stieg	-4026
unkel	-4027
▁Ident	-4028
erstoff	-4029
▁öffnen	-4030
▁Zustand	-4031
▁nachhalt	-4032
▁verrückt	-4033
▁wunderbar	-4034
▁Kommunikation	-4035
ka	-4036
inos	-4037
ourn	-4038
▁Mut	-4039
bieren	-4040
▁entsp	-4041
▁Westen	-4042
▁frühen	-4043
▁Biologie	-4044
▁Freunden	-4045
alisierung	-4046
▁Charakter	-4047
▁Cl	-4048
auert	-4049
▁dank	-4050
raucht	-4051
▁zeich	-4052
▁Freude	-4053
▁Physik	-4054
▁fangen	-4055
▁eigenes	-4056
▁Projekte	-4057
▁unabhäng	-4058
britannien	-4059
frage	-4060
stadt	-4061
▁Erst	-4062
ennung	-4063
▁emotion	-4064
▁spreche	-4065
▁gegangen	-4066
▁angefangen	-4067
▁Wirtschafts	-4068
weil	-4069
▁197	-4070
▁Bio	-4071
hlten	-4072
masch	-4073
▁ident	-4074
itionen	-4075
▁Region	-4076
▁Schutz	-4077
▁Spitze	-4078
▁trifft	-4079
▁Jahrzeh	-4080
▁Antworten	-4081
▁Verfügung	-4082
seit	-4083
▁Dav	-4084
frika	-4085
▁Kurz	-4086
▁perfe	-4087
▁ursprün	-4088
sellschaft	-4089
▁Materialien	-4090
bü	-4091
▁Sh	-4092
▁300	-4093
▁eng	-4094
▁Prot	-4095
▁Wald	-4096
▁gehe	-4097
ochter	-4098
▁Waffen	-4099
▁Produkte	-4100
geg	-4101
▁Mö	-4102
afen	-4103
▁Ins	-4104
▁Arme	-4105
▁hört	-4106
▁fallen	-4107
▁begonnen	-4108
▁entstehen	-4109
▁Sauerstoff	-4110
▁Gelegenheit	-4111
▁kontrollieren	-4112
gier	-4113
ikas	-4114
ielle	-4115
▁Drei	-4116
▁Grad	-4117
orgung	-4118
rachte	-4119
▁Bäume	-4120
▁seines	-4121
▁riesigen	-4122
▁geschafft	-4123
▁Überleben	-4124
▁herzustellen	-4125
▁Infrastruktur	-4126
Er	-4127
▁24	-4128
konom	-4129
▁Nehmen	-4130
▁Schluss	-4131
▁erzeugt	-4132
▁globale	-4133
▁größere	-4134
▁Unterstütz	-4135
▁Leidenschaft	-4136
cebo	-4137
▁Tal	-4138
einer	-4139
uster	-4140
▁Dort	-4141
▁Krie	-4142
▁echt	-4143
▁west	-4144
istenz	-4145
▁Organ	-4146
drücken	-4147
ichtbar	-4148
▁Hunder	-4149
▁chines	-4150
▁genutzt	-4151
▁Interess	-4152
